/* Settings SetSelection.strings - español */

"Core Set and Deluxe Expansions" = "Caja Básica y Expansiones Deluxe";

"Core Set" = "Caja básica";
"Number of Core Sets" = "Número de cajas básicas";
"Creation and Control" = "Creación y Control";
"Honor and Profit" = "Honor y Beneficios";

"Unpublished Identities" = "Identidades no publicados";

"Genesis Cycle" = "Ciclo Génesis";
"What Lies Ahead" = "Lo que nos espera";
"Trace Amount" = "Cantidad residual";
"Cyber Exodus" = "Cíber éxodo";
"A Study In Static" = "Estudio en estática";
"Humanity's Shadow" = "La sombra de la humanidad";
"Future Proof" = "Prueba futura";

"Spin Cycle" = "Ciclo de la Tergiversación";
"Opening Moves" = "Movimientos de apertura";
"Second Thoughts" = "Reparos";
"Mala Tempora" = "Mala Tempora";
"Fear and Loathing" = "Miedo y asco";
"True Colors" = "Verdadera cara";
"Double Time" = "A paso ligero";

"Lunar Cycle" = "Ciclo Lunar";
"Upstalk" = "Upstalk";
"The Spaces Between" = "The Spaces Between";
"First Contact" = "First Contact";
"Up and Over" = "Up and Over";
"All That Remains" = "All That Remains";